<div class="julia">
	<link href="infra/data/julia.css" rel="stylesheet">

	<h1>О компании Techno-Ekol</h1>
	<p>Компания <b>ООО «Евро-Эколь Рус»</b> вышла на российский рынок в 2012 году. Вначале компания являлась представителем европейских производителей автомоек самообслуживания. После  проведения маркетинговых исследований и отбора поставщиков мы организовали в Польше производство собственного оборудования для моек самообслуживания под маркой «TECHNO-EKOL», адаптированного под российские условия. Мы используем комплектующие ведущих мировых производителей: <i>Buderus, Hawk, Comestero, Dosatron, Siemens, R+M</i> и т.д.</p>
	<p>Оборудование этого российского производителя уже установлено в разных регионах России и Белоруссии. Первая бесконтактная мойка самообслуживания в Москве – поставлена и смонтирована нашей компанией.</p>
	<h2>Компания TECHNO-EKOL предоставляет полный комплекс услуг:</h2>

	<ul>
		<li>Техническое обслуживание</li>
		<li>Гарантийный и постгрантийный ремонт</li>
		<li>Продажа запасных частей и аксессуаров</li>
		<li>Проектирование</li>
		<li>Строительство «под ключ»</li>
		<li>Монтаж и пуско-наладочные работы</li>
	</ul>

	<h2>Ознакомьтесь с ассортиментом моек самообслуживания!</h2>

	<table class="table table-striped">
		<tr>
			<td>
				<h3><a href="http://yandex.ru">2 поста</a></h3>
			</td>
			<td>	
				<h3>3 поста</h3>
			</td>
			<td>
				<h3>4 поста</h3>
			</td>
			<td>
				<h3>5 постов</h3>
			</td>
			<td>
				<h3>6 постов</h3>
			</td>
		</tr>
		<tr>
			<td>
			  <a href="?Каталог/Techno Ekol/Автомойка на 2 поста"><img src="?*files/tests/resources/200439.jpeg?w=150" /></a>
			</td>
			 <td>
			  <a href="?Каталог/Techno Ekol/Автомойка на 2 поста"><img src="?*files/tests/resources/200439.jpeg" /></a>
			</td>
		</tr>
	</table>
	<p>Заполните <span class="a showContacts">форму контактов</span>, чтобы узнать о ценах и наших предложениях на автомойки самообслуживания!</p>
</div>